export const contactInfo = {
    name: 'Yernar Tursyn', //Укажите здесь имя
    phoneNumber: '+77751207382', //Укажите здесь свой номер телефона
    email: 'ernarttrsyn@gmail.com', //Укажите здесь свой email
    bio: 'Я фронтенд-разработчик с опытом работы с такими технологиями, как React и TypeScript, а также с созданием высокопроизводительных веб-приложений. У меня есть успешный опыт оптимизации производительности приложений и улучшения пользовательского опыта в различных проектах.' //Напишите сопроводительное письмо(от 50 символов!!!)
}  